<template>
	<view>
		<view class="textconetn tab-active">
		        <view class="cltitle">{{title}}</view>
		        <view class="taoceng">
					<view class="bobys">											
						<div class="article-words">   

<br>1. 服务条款的接受与修改
<br>1.1乐享通APP是乐享资本联合发起的一项集生活娱乐，闲余劳力输送，积分联盟以及电商大数据运营等系统为一体的创新型生态娱乐电商综合平台，在国家的大力扶持下，旨在以坚实的高精尖科技为基础，整合社会各界的优质资源，助力中博大健康生态产业链的快速发展。
<br>1.2 VIP会员释义：乐享通APP(网络)的VIP会员、白银会员、黄金会员、铂金会员、钻石会员，除了服务内容性质不同，在本协议中统称为“VIP会员”。
<br>1.3 本协议是VIP会员与乐享通之间关于成为乐享通VIP会员且使用乐享通提供的VIP会员服务所订立的协议。本协议描述乐享通与VIP会员之间关于软件许可以及服务使用及相关方面的权利义务。“VIP会员”或“您”是指享受乐享通提供的VIP会员服务的自然人或法人、非法人组织。
<br>1.4 乐享通有权随时对本协议的服务条款进行修改，一旦服务条款发生变更和修改，乐享通将在相关页面上提示修改的内容；如果VIP会员不同意本协议的修改，可以取消已经获取的服务并停止使用；如果VIP会员继续使用乐享通提供的服务，则视为VIP会员已经接受本协议的全部修改。
<br>1.5 请您审阅并决定接受或不接受本协议，未成年人应在法定监护人陪同下审阅和履行，未成年人行使和履行本协议项下的权利和义务视为已获得了法定监护人的认可，您在享受乐享通VIP会员服务时必须完全、严格遵守本服务协议条款。
<br><br>2. 服务说明
<br>2.1 乐享通VIP会员服务涉及的乐享通产品所有权以及相关软件知识产权归乐享通所有。乐享通所提供的服务将按照其服务条款和操作规则严格执行。 VIP会员在享受乐享通任何单项服务时，应当受本协议约束。
<br>2.2 乐享通有对VIP会员网上一切活动的监督、提示、检查的权利，如VIP会员的行为违反有关法律法规或违反本协议条款的约定，乐享通有权要求其纠正并追究其责任。
<br>2.3 乐享通向VIP会员提供的全部服务，均仅限于VIP会员在乐享通平台使用，任何以恶意破解等非法手段将乐享通提供的服务内容与乐享通平台分离的行为，均不属于本协议中约定的乐享通提供的服务。由此引起的一切法律后果由行为人负责，乐享通将依法追究行为人的法律责任。
<br>2.4 当VIP会员使用乐享通各单项服务时，VIP会员的使用行为视为其对各单项服务的服务条款以及乐享通在该单项服务中发出各类公告的同意。
<br>2.5 您明确了解并同意，乐享通VIP会员的付费方式为代收费运营商托收的付款方式，您通过此种付费方式付费可能存在一定的商业风险，包括但不限于不法分子利用您账户进行违法活动，该等风险均会给您造成相应的经济损失。您应自行承担向侵权方追究侵权责任和追究责任不能的后果。
<br>2.6 您应自行负责妥善且正确地保管、使用、维护您在乐享通申请取得的账户、账户信息及账户密码。您应对您账户信息和账户密码采取必要和有效的保密措施。非乐享通原因致使您账户密码泄漏以及因您保管、使用、维护不当造成损失的，乐享通无须承担与此有关的任何责任。
<br>2.7 乐享通不对您因第三方的行为或不作为造成的损失承担任何责任，包括但不限于支付服务和网络接入服务、任意第三方的侵权行为。
<br><br>3. 成为VIP会员的流程
<br>3.1 在成为乐享通VIP会员之前，您必须先根据真实、准确信息注册成为乐享通用户。用户所填写的内容与资料必须真实有效，否则乐享通有权拒绝您的申请或撤销您已获得的VIP会员资格，并不予任何赔偿或退还VIP会员服务费。VIP会员的资料发生变化，应及时修改注册的资料，否则由此造成的VIP会员权利不能全面有效行使的责任由VIP会员自行承担，乐享通有权因此取消其VIP会员资格，并不予退还VIP会员服务费或其他任何形式的任何赔偿。
<br>3.2 您可通过各种已有和未来新增的渠道成为乐享通VIP会员，包括但不限于：通过网银支付、手机支付或第三方支付等方式成为VIP会员。在用户使用具体某种方式成为VIP会员时，须阅读并确认接受本协议相关的服务条款。乐享通在此声明：乐享通从未授权任何第三方单位或个人销售、转让乐享通VIP会员资格，任何未经授权销售乐享通VIP会员的属于非法销售，乐享通有权追究其法律责任。
<br>3.3 乐享通VIP会员账号所有权归乐享通所有，VIP会员拥有乐享通账号的有限使用权。
<br>3.4乐享通提供相关的网络服务，除此之外与相关网络服务有关的设备（如个人电脑、手机、及其他与接入互联网或移动网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费）均应由VIP会员自行负担。
<br><br>4. VIP会员服务和账号查询
<br>4.1 一旦您成为乐享通VIP会员，即视为您认可该项服务标明之价格；成为乐享通VIP会员后，该项服务即时生效。
<br>4.2 VIP会员的增值服务资费标准以乐享通标注的详细资费标价为准，乐享通有权基于自身业务发展需要变更上述资费标准，但乐享通会根据实际运营情况对不同阶段已经激活且持续有效的VIP会员给予续费、升级方面的不同资费优惠，具体优惠政策以乐享通在相关服务页面公告的内容为准。
<br>4.3 您可以通过登录乐享通VIP会员中心免费查询您的账号信息详情，包括已开通的服务内容、服务期限、消费金额、交易状态等。
<br>4.4您通过乐享通APP购买对应的商品获得VIP相关级别，平台将赠送您对应VIP级别的积分。消费积分仅用于乐享通APP的商城进行消费购物，结合现金可购买商城产品；剩余积分用于您在为本平台的推广分享过程中，可获对应奖励。
<br>5. VIP会员权限及服务期限
<br>您在购买乐享通VIP会员后可享受的全部权益以乐享通官方app公布的会员权益为准，乐享通有权基于乐享通自身业务发展需要变更全部或部分会员权益。就前述权益调整乐享通将在相应服务页面进行通知或公告，您也可通过乐享通官方网站查询最新的会员权益内容。
<br><br>6. VIP会员的权利及限制
<br>6.1 在VIP会员有效期内，VIP会员可优先参加由乐享通组织的活动并享有由乐享通提供的各项优惠及增值服务。
<br>6.2 VIP会员服务仅限于申请账号自行使用；VIP会员服务期内不能在乐享通帐号之间转移，禁止赠与、借用、租用、转让或售卖。否则乐享通有权在未经通知的情况下取消转让账户、受让账户的VIP会员服务资格，由此带来的损失由VIP会员自行承担。
<br>6.3 若VIP会员的行为持续违反本协议或违反国家相关法律法规，或乐享通认为VIP会员行为有损乐享通或他人的声誉及利益，乐享通公司有权取消该VIP会员的VIP会员资格而无须给与任何补偿。
<br>6.4 VIP会员不得以盗窃、利用系统漏洞等非法途径以及在未获乐享通授权的非法销售乐享通VIP会员的网站上获取或购买VIP会员服务，否则乐享通有权取消VIP会员的服务资格。有此引发的问题由VIP会员自行承担，乐享通不负任何责任。
<br>6.5任何VIP会员不得使用带有非法、淫秽、污辱或人身攻击的含义污辱或人身攻击的呢称和头像，一经发现，乐享通有权取消其VIP会员资格而无需给与任何补偿和退费。
<br>6.6 被取消VIP会员资格的VIP会员，不能再参加由乐享通组织的活动并不可再享有由乐享通提供的各项优惠及增值服务，即不再享有VIP会员权利。
<br>
<br>7. 协议的变更
<br>7.1 乐享通依据本协议的约定变更服务内容、服务方式以及本用户协议内容的，如果VIP会员不同意乐享通的变更，有权选择取消并停止使用已经获取的对应的全部或部分服务；如果VIP会员继续使用乐享通提供的上述服务，则视为VIP会员已经接受乐享通的上述调整。
<br>7.2 乐享通对VIP会员协议一旦进行修改，将在页面上公示修改的内容。一经公布即视为通知VIP会员。
<br>7.3 VIP会员在使用乐享通所提供的服务时，如遭受任何人身或财务的损失、损害或伤害，不论原因如何，乐享通均不负责任。由于VIP会员将个人密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露，乐享通不负任何责任。
<br>7.4 VIP会员如果不同意条款的修改，可主动向乐享通提出终止VIP会员服务，但乐享通不退还自开通VIP会员服务至提出终止VIP会员服务所在月的已享受VIP会员服务的部分费用；如果VIP会员继续享用VIP会员服务，则视为VIP会员已经接受条款的修改。
<br>7.5平台有权对成为VIP会员的产品套餐进行修改，具体数据以APP展示为准。
<br>7.6本APP的积分，仅用于本平台的服务。
<br><br>8. 服务的中断和终止
<br>8.1 因发生乐享通不可抗拒的事由，如政府行为、不可抗力，导致VIP会员服务无法继续，乐享通会以最快的速度通知VIP会员，但不承担由此对VIP会员造成的任何损失并不退还VIP会员服务费。
<br>8.2 如VIP会员违反或被视为违反本服务条款中的内容，乐享通有权在不通知VIP会员的情况下立即终止您已购买的所有服务，以及取消您的乐享通VIP会员账户和使用权限，但不退还任何已缴纳的VIP会员服务费用。
<br>8.3 乐享通未行使或延迟行使其在本协议项下的权利并不构成对这些权利的放弃，而单一或部分行使其在本协议项下的任何权利并不排斥其任何其它权利的行使。乐享通随时有权要求您继续履行义务并承担相应的违约责任。
<br>8.4会员购买公司的产品成为VIP后积分只能用与商城消费和分享会员使用，不能转让以及用作其他用途。购买产品一年后没有分享和消费的，积分自动清零。
<br>9. 法律的适用和管辖
<br>9.1 本服务条款的生效、履行、解释及争议的解决均适用中华人民共和国法律，本服务条款因与中华人民共和国现行法律相抵触而导致部分无效，不影响其他部分的效力。
<br>9.2 如就本协议内容或其执行发生任何争议，应尽量友好协商解决；协商不成时，则争议各方一致同意将发生的争议提交协商不成时，任何一方均可向当地人民法院提起诉讼。
                             
						</div>
					</view>
<!-- 					<view class="okyu nook">							
					    <view class="xiaobox"></view>
						<view class="boxright">( 已阅 )我已阅读，认同平台规则</view>
					</view>
					<view class="closss" >X关闭</view> -->
				</view>
		 </view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				title:'乐享通VIP服务协议',
				tab:'',
				tcs:''
			}
		},
		methods: {
			changetab(i){
				this.tab = i
			},
			changetcs(i){
				this.tcs = i
			}
		}
	}
</script>

<style>
.textconetn{display:none;width:100%}
.disone{display:none}
.colored{color:#cf0000}
.tab-active{
  display:flex;  
  width:100%;
  height:100%;
  top:0;
  margin:0 auto;
  background:#ffffff;
  z-index:9999;
  position:fixed;
  flex-direction:column;
}
.cltitle{
	width:100%;height:80rpx;
	line-height:80rpx;
	font-size:36rpx;
	text-align:center;  
}
.taoceng{overflow-y:scroll;
         width:100%;height:100%;         
		 background:#ffffff;
         }
.bobys{ margin:0 auto;width:94%;height:auto;padding:20rpx;
      padding-bottom:100rpx;   
}
.mb100{margin-bottom:200rpx;}

.nook{width:100%;height:60rpx;line-height:60rpx;text-align:center;
      display: flex;justify-content: center;margin-bottom:20rpx;
	  
}
.xxbox{display:none}
.xiaobox{width:30rpx;height:30rpx;
         background-color:#ffffff;
		 border:1rpx solid #000000;
		 margin:15rpx}
.okbox{width:30rpx;
       height:30rpx;
       background-color:#ff0000;
	   display:block;

}
.okka{display:block}
.colohu{background-color:#D9D9D9}
.article-words{text-align:left;width:96%}
.closss{
	width:60%;height:60rpx;line-height:60rpx;
	text-align:center;color:#ffffff;
	background-color:#000000;border-radius: 10rpx;
	margin:20rpx auto;margin-bottom:100rpx
	   
}
</style>
