<template>
	<view class="content">
		<view class="read">
			旅游出行须知
		</view>
		<view style="font-size: 35rpx;font-weight: 700;">
			*国内旅游须知
		</view>
		1、报名时间：</br>游客于出发日期起，至少提前3～7天报名（特殊线路除外）；
		2、参团服务说明：</br>
		（1）交通：往返交通（飞机或硬卧火车），不含机场建设税及航空保险</br>
		（2）用车：当地空调旅游用车；</br>
		（3）住宿：星级酒店（双人标准间，独立卫生间）</vr>
		（4）用餐：团队用餐（正餐八菜一汤，十人一桌）；</br>
		（5）门票：景点首道大门票；</br>
		（6）导服：当地优秀导游；</br>
		（7）保险：含旅行社责任险，不含旅游意外人身保险（客人自理）；
		注：旅游意外险种类A：保费10元，最高承担8万元保额；</br>
		旅游意外险种类B：保费30元，最高承担15万元保额；</br>
		具体条例请参照《中华人民共和国中国人民保险条例》（条文略）</br>
		（8）患有绝症及传人病者严禁报名；患有严重慢性病者报名时必须声明，如未事先告知，后果自行承担；</br>
		3、脱团：</br>若旅游中途脱团，必须事先向导游说明，脱团后的一切责任及后果自行承担，并不得影响团体的正常活动安排，由于脱团而未享受旅游合同安排的服务，此费用旅行社不作退还（旅行社安排的旅游团体并非极具严格而死板的，导游会在讲解
		完后，适当规定时间任旅客在此段时间内自由游览某一景点，若在旅游过程中有私事一同办理，可在自由活动
		时间或在当天旅游结束后，和导游打好招呼再行办理，切不可随意脱离，以影响团体旅游的日程安排）。</br>
		4、旅游结束后，延迟旅游时间：</br>正常情况下，提醒您最好同团队按计划返回，这样您所发生的费用都会同“团体”费用等价，比较优惠；若有特
		殊情况须事先与旅行社说明（延长返京后的时间及延迟阶段内所需要的服务），我们会同当地妥善安排您的一系列需求，若擅自同
		当地旅行社、导游、司机等人员协商办理，而此造成的后果由客人自行承担。</br>
		5、儿童国内旅游的费用：  儿童旅游时的各项费用是根据其年龄，身高，以及所需要的服务项目不同而组成的旅游费用。</br>
		交通：2—12岁的儿童飞机票价格按照国家政策规定为全价票的半价，但有些情况旅行社拿到的团体票价格等同于半价或低于半价，此时儿童的机票则按照团队价格的机票计算
		费用身高在1.1米以上都要购买全价火车票，但旅游过程中若小孩需同父母一方同铺，则只须购买一张硬座票计在旅游团费中；</br>
		住宿：儿童在入住酒店的费用根据其是否需要单独睡一床而定，1大人同1儿童睡一房间，各占一床，则儿童费用与成人费用等同；</br>
		2大人同1儿童睡一房间，不做加床要求，则不计其住宿费用；</br>
		门票：各景点收取门票规定的身高标准不大一致，因此旅行社在做儿童的旅游费用时
		，此项不计在出行前的团费中，由当地导游协同买门票，若发生费用现付当地即可； （特殊线路的
		报价景点门票包括在内，如按当地标准无须发生费用，只须与当地作书面证明，我们会在行程结束返回后，退还其相关费用）</br> 
		当地用车及用餐：此两项消费项目一般必计在旅游费用中，特殊情况下，0-2岁以内的婴儿不收费。 </br>
		<view style="font-size: 35rpx;margin-top: 25rpx;font-weight: 700;">
			*护照办理程序
		</view>
		护照是公民在国际间通行所使用的身份证和国籍证明
		，也是一国政府为其提供外交保护的重要依据。为此，北京市居民出国
		旅游，需要申请办理护照。</br> 
		具体程序是：</br> 
		  <view style="font-weight: 700;">
			步骤一：领取申请表
		</view>
		  1、 请您携带身份证
		或户口簿到户口所在地派出所、公安分（县）局外事科（处）、北京市公安局出入境管</br> 
		理处领取《
		中国公民因私出入国（境）申请审批表》（以下简称《申请表》）。</br> 
		  <view style="font-weight: 700;">
			步骤二：填写申请表并准备
		</view>
		相应的证明材料 </br> 
		 1、填写《申请表》时应注意：</br> 

		(1)《申请表》须用黑色或蓝黑墨水填写，字迹清楚
		、整洁，不准涂改。</br> 
		 (2)填写申请人姓名必须使用国家标准简化汉字，与户口簿、居民身份证一致。</br> 

		 (3)“拼音姓名”需要普通话拼写；“出生日期”须与户口簿、身份证一致；“出生地”填写省、直辖市即可；
		 “婚姻状况”按世纪情况填写。</br> 
		 (4)“户口所在地”是指申请人户口所在地的详细地址，须与户口簿一致
		。 </br> 
		(5)“政治面貌”可填写“中共党员”或“共青团员”或民主党派的名称或“群众”。</br> 
		(6)“文化程度”按国家
		主管教育部门承认的最高学历填写。“职业、职务、职称”按申请人现状况和国家承 认的“职称”填写。</br> 
		 (7)“工作单位”须填写全称。申请人人事档案与工作单位不一致的，填写现工作单位，在备注栏内注
		明档 案存放地。退休人员人事档案存放在原单位的，填写原单位。</br> 
		 (8)“属第几次申请因私出境”是指
		在公安机关申请出境的次数。未被批准的也合并计算，并在备注栏内说 明未批准的情况。</br>
		  (9)“本人简
		历”应从初中填起，起止日期要准确、衔接。</br> 
		 (10)“国内外家庭主要成员”按实际情况填写。家庭成员在境
		外的，用中文填写境外单位、地址。</br> 
		 (11)前往国家按出境后第一个国家填写（不含过境国家），事由只能选择一项。</br> 
		2、关于单位或派出所意见的说明：</br> 
		 (1)国家公职人员，由其组织人事部门按干部管理权限出具意见。</br> 
		 (2)国
		有或国有控股企业的实业单位员工，由所在企、事业法人代表或其授权的单位人事、保卫部门签署 意见
		，法人代表本人申请出国，由相应的上级人事管理部门出具意见。</br> 
		 (3)14岁以上（含14岁）的在校学生，由所
		在的学校出具意见。未满14周岁的，由父母或监护人出具 统一出国的证明，免交单位或派出所的意见。监护人是
		祖父母、外祖父母或近亲属的，必须提交能 证明亲属关系的证明，如派出所或监护人单位出具的亲属关系证明，
		能证明亲属关系的户口簿等</br> 
		 (4)上述（一）（二）（三）类以外人员，如档案存放在全国人才交流中心、北京市人才
		交流中心或北京市 职业介绍中心的，可分别有"中心"和区（县）人事局或劳动局出具意见。经国家主管部门批准的各
		部委人才交流中心、北京市教育系统人才交流服务中心等仅限为中心存档的本系统内部流动人员出具意见。</br> 
		(5)在外地工作的北京市居民符合第一二条规定的，由所在单位出具意见。档案存放在省、直辖市、省会市（计划单列市）人才的，由人才出具意见。</br> 
		 (6)其他人员由北京市常住户口所在地派出所出具意见。</br> 
		 (7)在北京三资企业、外国企业常驻代表机构和混合所有制企业中连续工作满一年并且在京暂住一年以上  的外省市（自治区、直辖市）暂住人员，因本企业业务需要出国的，
		由其暂住地的派出所、应聘单位和档案所在地出具出国意见，待出入境管理处与户口所在地公安机关核查无误后依法审批。单位和派出所意见自签发之日起6个月有效。 </br> 
		3、关于相应证明材料的说明：</br> 
		 (1)本人户口簿、身份证，集体户口要有户口卡片。户口簿与身份证项目不一致或户口尚在迁移中的，请先到户口所在地派出所办理变更或落户手续，外地迁京落户的，身份证签发地须做相应的变更。</br> 
		  (2)近期直边正面免冠彩色单人半身证件照2张（其中1张贴在申请表的相应位置）。 照片标准：光面相纸、背景颜色为白色或淡蓝色、着
		白色服装的请用淡蓝色背景，其他颜色背景最好使用白色背景，照片要求人像清晰，层次丰富，神态自然，公职人员不者制式服
		装，儿童不系红领巾。尺寸为半身证件照尺寸，即48mm×33mm，头部宽度：21－24mm，
		头部长度为28－33mm。不符合上述要求及一次性快照、翻拍的照片或彩色打印机的照片不予受理</br> 
		 (3)根据您出国事由的不同，您还需要准备下列证明材料：证明材料自签发之日6个月内有效。如是外文，须
		由指定的翻译公司翻译为中文。</br> 
		  <view style="font-weight: 700;">
			步骤三：提交申请 
		</view>
		在您准备齐上述材料后，请您本人携带全部原件和
		复印件（A4纸规格）到北京市公安局出入境管理处提交申请并回答有关询问。您需要提交下列
		材料： 1、户口簿首页、本人资料页和居民身份证的复印件 2、填写完整的申请表原件 3、相应
		的证明材料的复印件 4、已持有普通护照的，提交原护照，以备查验 5、照片1张：按照新规定
		，公民提交的照片只用于存底，而用于护照的专用照片要在出入境管理处免费拍  摄。因此，特别提醒
		申请人一定要本人提交申请表，并注意自己的服饰和仪表。  加急：  如果您遇到紧急情况，可在申请
		时加急，符合下列条件的可在5个工作日后取得护照。  1、出国治病或探望为重病人 2、出国奔丧 3、公派
		出国留学 4、前往国入境许可或签证有效期即将届满 5、出国参加紧急商务活动，需15日内到达的 6、出国
		留学，开学时间不足一个月的  您的申请被受理后将取得《因私出境证件申请回执》，请您持《回执》和身份
		证当即在出入境管理处接待大厅拍摄护照专用照片。请注意自己的服饰机仪表。如果您愿意委托邮局递送护照，
		可在提交申请时自行到邮政速递局设在出入境管理处接待大厅的服务台办理相应的手续。</br>
		您的申请被受理后将取得《因私出境证件申请回执》，请您持《回执》和身份证当即在出入境管理处接待大厅拍摄护照专用照片。请注意自己的服饰机仪表。
		如果您愿意委托邮局递送护照，可在提交申请时自行到邮政速递局设在出入境管理处接待大厅的服务台办理相应的手续。</br>
		<view style="font-weight: 700;">
			步骤四：领取护照
		</view>
		北京市公安局出入境管理处在受理申请后进行审核，您可在5个工作日后或《回执》上标明的取证日期领取护照。领取护照时应携
		带本人居民身份证和《回执》，在交付200元工本费后即可取得护照。 领取护照时，请您仔
		细核对护照上的各项内容，防止出现差错。凡在《回执》标明取证日期3个月后没有领取的护照，出入境管理处将予以销毁。</br>
		<view style="font-size: 35rpx;margin-top: 25rpx;font-weight: 700;">
			*过关须知
		</view>
		<view style="font-size: 40rpx;margin-top: 25rpx;font-weight: 700;">
			出入境手续
		</view>
		<view style="font-size: 30rpx;margin-top: 25rpx;font-weight: 700;">
			出入境基本流程：
		</view>
		一、出境手续  因公出国（境）团组、人员出境时，一般须履行以下检查手续：</br> 
		1、卫生检疫 </br> 
		出国人员在出境时，须向卫生检验检疫部门交验黄皮书（即
		国际预防接种证书），如前往检疫传染病和监测传染病疫区的国家，还必须提供《健康证书》。</br> 
		2、海关检查 </br> 
		一般要询问一下有否需申报的物品，如需申报
		，应填写携带物品出境申报单，必要时海关有权开箱检查所带物品。（各国对入、出境物品管理规定不一，一般烟、酒等物品均限额放行。）武器、毒品、动植
		物等属违禁品，未经特许不得携带出境。</br>
		 3、行李托运及领取登机牌  出国人员将要托运的行李通过安全检查后，办理托运手续，领取登机牌。</br>
		 4、购买机场 建设费及航空保险 </br>
		您到达机场后,请在国际出发大厅的指定柜台购买机场建设费.机场建设费为人民币90元,对持有外交护照的旅客、24小时内过境的旅客以
		及12周岁以下儿童,免收机场建设费.您还可自行决定购买航空保险.</br>
		 5、边防检查  出国人员填写好出境登记卡片，连同有效护照、登机牌交工作人员检查。</br>
		 6、安全检查 为了飞行安全，您及随身携带行李物品必须接受安全检查.带入机内的行李要做x光机检查,旅客要走金属探测器门。</br>
		 7、候机及登机 </br>
		您可以根据登机牌所显示的登机口号在相应的候机厅候机休息,听广播提示进行登机。</br>
		  二、入境手续  </br>
		出国人员到达出访国家机场，入该国境，需办理以下手续： </br>
		  1、卫生检疫 </br>
		您在飞机内如果得到检疫所发的卫生健康卡,请填写必要事项并交到卫生检疫站。</br>
		 2、边防检查 </br>
		 很多国家由移民局负责这项工作。出国人员
		将入境登记卡（有时在飞机上填写）、有效护照等交给 边防检查人员予以核查。</br>
		 3、领取交运行李 确认航班号,到相应的行李转盘领取交运行李.行李多
		时,使用行李推车比较方便."红帽子"可为您提供行李搬运服务. </br>
		  4、海关检查  各国海关对外国旅客或非当地居民的检查通常有以下四种情况： </br>
		 （1）免检。如西欧一些机场在海关处写明"不用报海关"，或者在海关处根本无人办公。</br>
		（2）口头申报。不需要填写海关申报表，过海关时， 海关人员只是口头问问带了什么东西。  </br>
		（3）须填写海关申报表，但在通过海关时，海关人员也只是口头上问问是否带了海关所限制的物品，很少开箱检查。 </br>
		 （4）须填写海关申报表，通过海关时还要开箱检查。</br>
		   5、进入到达大厅您可以在大厅接客处兑换人民币.到达大厅接客处设有市区各大宾馆待柜台和公交售票柜台.出租车和公交巴士站台位于国际到达出口处.</br>

		<view style="font-size: 35rpx;margin-top: 25rpx;font-weight: 700;">
			一般出国旅游者过海关时应注意以下问题:
		</view>
		一.出入境中国口岸 </br>
		 1.安接待人员安排,排队依次过海关柜台;过关后将身份证等证件收好,应境外只需要护照,身份证不再使用。 </br>
		 2.有申报物的客人须填申报单,填妥后,有一联需自己保存,待入境时交回海关。 </br>
		3.过关不可替陌生人带物品,以免禁品等非法物品出入境,给自己带来不必要的麻烦。 </br>
		  二.出入境外国口岸  </br>
		1.填写所赴国"如(出)境卡"机"申报单",一般旅行社在客人出境前已代客人填好。 </br>
		 2.抵达目的后,按通道所示至海关,持本人护照,填好入出境卡及过境签证。 </br>
		 3.过关后,按屏幕显示的航班号,提取行李后,持"申报单"过无申报柜台(绿色通道)入境,入境后走"团体出口"与该团到有联系。 </br>
		 4.出国旅游结束后离开该国时,持本人护照,出境卡及登机卡过海关 </br>
	</view>
</template>

<script>
	export default {
		data() {
			return {}
		},
		methods: {

		}
	}
</script>

<style lang="scss">
	.content {
		padding: 15rpx;
	}

	.read {
		font-weight: 700;
		font-size: 35rpx;
		text-align: center;
	}
</style>
